/* Alice and Bob are typing… */
"%1$@ and %2$@ are typing…" = "%1$@, %2$@ 입력 중...";

/* Alice and Bob will receive invitations */
"%1$@ and %2$@ will receive invitations" = "%1$@, %2$@ 초대 예정";

/* 'Alice in Team meeting' - the author of a message and the conversation it was sent in */
"%1$@ in %2$@" = "%1$@ in %2$@";

/* Alice, Bob and Charlie are typing… */
"%1$@, %2$@ and %3$@ are typing…" = "%1$@, %2$@, %3$@ 입력 중...";

/* Alice, Bob and Charlie will receive invitations */
"%1$@, %2$@ and %3$@ will receive invitations" = "%1$@, %2$@, %3$@ 초대 예정";

/* Alice, Bob, Charlie and 3 others are typing… */
"%1$@, %2$@, %3$@ and %4$ld others are typing…" = "%1$@, %2$@, %3$@ and %4$ld others are typing…";

/* Alice, Bob, Charlie and 3 others will receive invitations */
"%1$@, %2$@, %3$@ and %4$ld others will receive invitations" = "%1$@, %2$@, %3$@,   %4$ld 등 초대 예정";

/* 'Alice (bot)' - a participant that is a bot, not a person */
"%@ (bot)" = "%@ (bot)";

/* 'German (detected)' - the language of the original message was detected automatically */
"%@ (detected)" = "%@ (detected)";

/* 'Alice (guest)' - a participant who is not logged in */
"%@ (guest)" = "%@ (guest)";

/* No comment provided by engineer. */
"%@ invitation" = "%@ 초대";

/* '%@' is the name of a user */
"%@ is out of office" = "%@ 사무실 부재 중.";

/* '%@' is the name of a user */
"%@ is out of office today" = "%@ 금일 사무실 부재 중.";

/* Alice is typing… */
"%@ is typing…" = "%@ 입력 중...";

/* {app name} is not installed */
"%@ not installed" = "%@ 설치되지 않음";

/* {app name} version not supported */
"%@ version not supported" = "%@ 버전 지원되지 않음";

/* Alice will receive an invitation */
"%@ will receive an invitation" = "%@ 초대 예정";

/* No comment provided by engineer. */
"%d days ago" = "%d일 전";

/* No comment provided by engineer. */
"%d hours ago" = "%d시간 전";

/* No comment provided by engineer. */
"%d minutes ago" = "%d분 전";

/* Number of options in a poll */
"%d options" = "%d옵션";

/* Votes in a poll */
"%d votes" = "%d표";

/* '5 active bots' in this conversation */
"%ld active bots" = "%ld active bots";

/* Accessibility label for unread counter on a tag filter */
"%ld conversations with unread messages" = "%ld conversations with unread messages";

/* Time until the user status is cleared */
"%ld days" = "%ld days";

/* Time until the user status is cleared */
"%ld hours" = "%ld hours";

/* Time until the user status is cleared */
"%ld minutes" = "%ld minutes";

/* No comment provided by engineer. */
"%ld notifications" = "%ld 알림";

/* No comment provided by engineer. */
"%ld participants" = "%ld명의 참가자들";

/* No comment provided by engineer. */
"%ld participants in this call" = "%ld participants in this call";

/* Replies in a thread */
"%ld replies" = "%ld 응답";

/* No comment provided by engineer. */
"'Do not disturb' user status is ignored for important conversations" = "'방해금지' 사용자 상태는 중요 대화에서 무시됩니다.";

/* No comment provided by engineer. */
"1 day" = "1일";

/* No comment provided by engineer. */
"1 hour" = "1시간";

/* No comment provided by engineer. */
"1 week" = "1주";

/* First step in scanning QR code instructions */
"1. Access your server in a web browser" = "1. 웹브라우저로 서버에 접속하세요.";

/* No comment provided by engineer. */
"15 minutes" = "15분";

/* Second step in scanning QR code instructions */
"2. Go to Settings > Security > Create new app password" = "2.  설정 > 보안 > 새 암호 생성 으로 가세요";

/* Message is pinned 24 hours */
"24 hours" = "24 hours";

/* Third step in scanning QR code instructions */
"3. Scan the QR code shown there" = "3. 보이는 QR 코드를 스캔하세요";

/* Message is pinned 30 days */
"30 days" = "30 days";

/* No comment provided by engineer. */
"30 minutes" = "30분";

/* No comment provided by engineer. */
"4 hours" = "4시간";

/* No comment provided by engineer. */
"4 weeks" = "4주";

/* Message is pinned 7 days */
"7 days" = "7 days";

/* No comment provided by engineer. */
"8 hours" = "8시간";

/* No comment provided by engineer. */
"@-mentions only" = "@-mentions 만";

/* No comment provided by engineer. */
"[Unknown username]" = "[Unknown username]";

/* No comment provided by engineer. */
"About" = "정보";

/* No comment provided by engineer. */
"Absence" = "부재 중";

/* No comment provided by engineer. */
"Accept" = "수락";

/* No comment provided by engineer. */
"Account" = "계정";

/* No comment provided by engineer. */
"Account already added" = "계정이 이미 추가되어있음";

/* No comment provided by engineer. */
"Account not configured" = "계정이 설정되지 않음";

/* No comment provided by engineer. */
"Account not found" = "없는 계정입니다";

/* No comment provided by engineer. */
"Accounts" = "계정";

/* No comment provided by engineer. */
"Accuracy" = "정확도";

/* No comment provided by engineer. */
"Add (%lu)" = "(%lu) 추가";

/* No comment provided by engineer. */
"Add account" = "계정 추가";

/* No comment provided by engineer. */
"Add an internal note about this ban" = "이 차단에 대한 내부 노트 더하기";

/* No comment provided by engineer. */
"Add answer" = "답변 추가";

/* No comment provided by engineer. */
"Add attendees" = "참석자 추가";

/* No comment provided by engineer. */
"Add participants" = "참가자 추가";

/* No comment provided by engineer. */
"Add reaction" = "반응 추가";

/* No comment provided by engineer. */
"Add to favorites" = "즐겨찾기에 추가";

/* No comment provided by engineer. */
"Added note to self" = "나에게 메모가 추가됨";

/* No comment provided by engineer. */
"Adding a mention will only notify users that did not read the message yet" = "언급추가는 메세지를 아직 읽지 않은 사용자들에게 통보될 것 입니다";

/* No comment provided by engineer. */
"Address" = "주소";

/* No comment provided by engineer. */
"Advanced" = "고급";

/* No comment provided by engineer. */
"AirPlay button" = "AirPlay 버튼";

/* 'All' meaning 'All conversations', shown when no tag filter is applied in conversations list */
"All" = "모두";

/* No comment provided by engineer. */
"All messages" = "모든 메시지";

/* No comment provided by engineer. */
"All messages were deleted" = "모든 메시지가 삭제되었습니다.";

/* No comment provided by engineer. */
"All notifications are muted" = "모든 알림이 음소거되었습니다.";

/* No comment provided by engineer. */
"Allow guests to join this conversation via link" = "손님이 링크를 통해 이 대화에 참가하도록 허용";

/* '@all' should not be translated */
"Allow participants to mention @all" = "참가자들이 모두에게 언급할 수 있게 허용";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "PIN 없이 전화 허용";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "허용됨";

/* No comment provided by engineer. */
"Alphabetical order" = "가나다순";

/* Sort conversations alphabetically */
"Alphabetically" = "Alphabetically";

/* No comment provided by engineer. */
"Also open to guest app users" = "손님 앱 사용자에게도 개방";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and %ld more participants" = "관리자가 당신과 %ld 이상 참여자를 추가했습니다";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and {user0}" = "관리자가 당신과 {user0} 를 추가했습니다";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and %ld more participants" = "관리자가 {user0}과 %ld 이상 참여자를 추가했습니다";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and {user1}" = "관리자가 {user0}과 {user1}을 추가했습니다";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and %ld more participants from moderators" = "관리자가 당신과 %ld 이상 참여자를 중재자에서 강등했습니다";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and {user0} from moderators" = "관리자가 당신과 {user0}를 중재자에서 강등했습니다";

/* No comment provided by engineer. */
"An administrator demoted you from moderator" = "An administrator demoted you from moderator";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and %ld more participants from moderators" = "관리자가 {user0}과 %ld 이상 참여자를 중재자에서 강등했습니다";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and {user1} from moderators" = "관리자가 {user0}과 {user1}을 중재자에서 강등했습니다";

/* No comment provided by engineer. */
"An administrator demoted {user} from moderator" = "An administrator demoted {user} from moderator";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and %ld more participants to moderators" = "관리자가 당신과 %ld 이상 참여자를 중재자로 지정했습니다";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and {user0} to moderators" = "관리자가 당신과 {user0}를 중재자로 지정했습니다";

/* No comment provided by engineer. */
"An administrator promoted you to moderator" = "An administrator promoted you to moderator";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and %ld more participants to moderators" = "관리자가 {user0}과 %ld 이상 참여자를 중재자로 지정했습니다";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and {user1} to moderators" = "관리자가 {user0}과 {user1}을 중재자로 지정했습니다";

/* No comment provided by engineer. */
"An administrator promoted {user} to moderator" = "An administrator promoted {user} to moderator";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and %ld more participants" = "관리자가 당신과 %ld 이상 참여자를 삭제했습니다";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and {user0}" = "관리자가 당신과 {user0} 를 삭제했습니다";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and %ld more participants" = "관리자가 {user0}과 %ld 이상 참여자를 삭제했습니다";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and {user1}" = "관리자가 {user0}과 {user1}을 삭제했습니다";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "개인정보 설정 변경 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "읽기 상태 설정 변경 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred changing typing privacy setting" = "개인정보 설정 입력 변경 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred downloading the picture" = "사진 다운로드 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "프로필 사진 삭제 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred setting address" = "주소 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred setting email address" = "이메일 주소 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "전화번호 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "프로필 사진 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "Twitter 계정 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred setting user name" = "사용자 이름 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred setting website" = "웹사이트 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred trying to translate message" = "메시지 번역 시도 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "%@ 대화방에 추가 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to a message" = "메시지에 댓글 추가 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while adding note" = "노트 추가 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "상태 메시지를 정리하는 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while creating poll draft" = "임시 투표 생성 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while creating the meeting" = "회의 생성 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while creating the poll" = "투표 생성 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while creating the thread" = "글 생성 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "메세지 삭제 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while deleting the poll draft" = "임시 투표 삭제 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while disabling absence" = "부재 중 해제 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while editing the poll" = "투표 수정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "파일 %@ 여는 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while pinning the message" = "An error occurred while pinning the message";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from a message" = "메시지에서 댓글 삭제 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while removing the avatar" = "아바타 삭제 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "메시지 전송 중 오류 발생";

/* '%@' is a phone number */
"An error occurred while setting %@ as phone number" = "%@을(를) 전화번호로 설정하는 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while setting absence" = "부재 중 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while setting description" = "설명 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while setting online status" = "온라인 상태 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "전화번호 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "상태 메시지 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while setting the avatar" = "아바타 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while setting user status" = "사용자 상태 설정 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "파일을 공유하는 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while starting a new group conversation" = "새 그룹 대화 시작 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while testing push notifications" = "푸시 알림 시험 중 오류 발생";

/* No comment provided by engineer. */
"An error occurred while unpinning the message" = "An error occurred while unpinning the message";

/* No comment provided by engineer. */
"An error occurred, please try again" = "An error occurred, please try again";

/* No comment provided by engineer. */
"an hour" = "1시간";

/* No comment provided by engineer. */
"Anonymous poll" = "익명 투표";

/* 'Answer 1', 'Answer 2', … - placeholder numbering the answers of a poll */
"Answer %ld" = "Answer %ld";

/* Section header for the answers of a poll */
"Answers" = "답변";

/* No comment provided by engineer. */
"App" = "앱";

/* No comment provided by engineer. */
"App is outdated" = "앱 업데이트 필요";

/* No comment provided by engineer. */
"Appear offline" = "오프라인 표시";

/* No comment provided by engineer. */
"Archive conversation" = "대화 보관";

/* 'Archived' meaning 'Archived conversations' */
"Archived" = "Archived";

/* No comment provided by engineer. */
"Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list." = "기본적으로 보관된 대화는 대화 목록에서 숨겨집니다. 보관된 대화 목록을 열 때만 보여질 것입니다.";

/* No comment provided by engineer. */
"Ask a question" = "질문하기";

/* No comment provided by engineer. */
"Attachments allowed?" = "첨부 허용?";

/* No comment provided by engineer. */
"Attendees" = "참석자";

/* Join a call in audio only mode */
"Audio only" = "Audio only";

/* No comment provided by engineer. */
"Audio options" = "오디오 옵션";

/* No comment provided by engineer. */
"Audio, video and screen shares" = "오디오, 영상, 화면 공유";

/* No comment provided by engineer. */
"Audios" = "오디오";

/* No comment provided by engineer. */
"Away" = "자리 비움";

/* Ban a user/guest */
"Ban" = "차단";

/* e.g. Ban John Doe */
"Ban %@" = "%@ 차단";

/* No comment provided by engineer. */
"Ban participant" = "참여자 차단";

/* Date and time of ban creation */
"Banned by:" = "차단됨";

/* No comment provided by engineer. */
"Banned users and guests" = "차단된 사용자와 게스트";

/* Bold text */
"Bold" = "굵게";

/* No comment provided by engineer. */
"Bots" = "Bots";

/* No comment provided by engineer. */
"Browse log files" = "Browse log files";

/* No comment provided by engineer. */
"Browse poll drafts" = "임시 투표 탐색";

/* No comment provided by engineer. */
"Busy" = "바쁨";

/* Sort conversations by recent activity */
"By activity" = "By activity";

/* No comment provided by engineer. */
"Cached files" = "캐시된 파일";

/* No comment provided by engineer. */
"Cached images" = "캐시된 이미지";

/* No comment provided by engineer. */
"Calendar" = "달력";

/* No comment provided by engineer. */
"Call notification sent" = "통화 알림이 전송됨";

/* No comment provided by engineer. */
"Call options" = "통화 옵션";

/* No comment provided by engineer. */
"Call recording enabled?" = "통화 녹음 켬?";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "통화 녹음 실패. 관리자에게 연락해 주세요.";

/* No comment provided by engineer. */
"Call recording is starting" = "통화 녹음이 시작되고 있습니다";

/* No comment provided by engineer. */
"Call recording started" = "통화 녹음 시작됨";

/* No comment provided by engineer. */
"Call recording stopped" = "통화 녹음 중지됨";

/* No comment provided by engineer. */
"Call view mode" = "Call view mode";

/* No comment provided by engineer. */
"Call without notification" = "알림 없이 전화하기";

/* No comment provided by engineer. */
"Calling is currently not supported because end-to-end-encryption is enabled on the server" = "Calling is currently not supported because end-to-end-encryption is enabled on the server";

/* No comment provided by engineer. */
"CallKit supported?" = "CallKit 지원됨?";

/* No comment provided by engineer. */
"Calls" = "통화";

/* No comment provided by engineer. */
"Calls enabled?" = "통화 켬?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "오래된 계정으로부터 통화를 받았습니다.";

/* No comment provided by engineer. */
"Calls from old accounts" = "오래된 계정으로부터 받은 통화";

/* No comment provided by engineer. */
"Camera" = "카메라";

/* No comment provided by engineer. */
"Camera access" = "카메라 접근";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "카메라 접근이 거부되었습니다. 설정을 확인하세요.";

/* No comment provided by engineer. */
"Camera disabled" = "카메라 비활성화됨";

/* No comment provided by engineer. */
"Camera enabled" = "카메라 활성화됨";

/* No comment provided by engineer. */
"Can create conversations?" = "대화를 생성할 수 있습니까?";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* No comment provided by engineer. */
"Cancelled call from another account" = "다른 계정으로부터 온 취소된 통화";

/* No comment provided by engineer. */
"Cannot share to conversation" = "대화에 공유할 수 없음";

/* No comment provided by engineer. */
"Capabilities" = "기능";

/* No comment provided by engineer. */
"Change password" = "암호 변경";

/* No comment provided by engineer. */
"Change your vote" = "선택 변경";

/* No comment provided by engineer. */
"Chat" = "대화방";

/* No comment provided by engineer. */
"Chat messages" = "채팅 메시지";

/* No comment provided by engineer. */
"Classified conversation" = "Classified conversation";

/* No comment provided by engineer. */
"Clear cache" = "캐시 비우기";

/* No comment provided by engineer. */
"Clear cached chat messages" = "캐시된 채팅 메시지 삭제";

/* No comment provided by engineer. */
"Clear reminder" = "알림 비우기";

/* No comment provided by engineer. */
"Clear status message" = "상태 메시지 지움";

/* No comment provided by engineer. */
"Clear status message after" = "상태 메시지 지우기 예약";

/* No comment provided by engineer. */
"Close" = "닫기";

/* Code block */
"Code" = "코드";

/* Shown after the code of a code block was copied to the clipboard */
"Code copied" = "Code copied";

/* No comment provided by engineer. */
"Configuration" = "설정";

/* No comment provided by engineer. */
"Configure your next absence period" = "다음 부재 기간 설정";

/* No comment provided by engineer. */
"Confirm and hide warning" = "경고를 확인하고 숨기기";

/* No comment provided by engineer. */
"Connecting to %@ …" = "%@에 연결 중 ...";

/* No comment provided by engineer. */
"Connecting to the call …" = "통화 연결 중 ...";

/* No comment provided by engineer. */
"Contact access" = "연락처 접근";

/* No comment provided by engineer. */
"Contact access has been denied" = "연락처 접근이 거부되었습니다.";

/* No comment provided by engineer. */
"Contacts" = "연락처";

/* No comment provided by engineer. */
"Conversation creation failed" = "대화 생성 실패";

/* No comment provided by engineer. */
"Conversation details" = "대화 세부 사항";

/* No comment provided by engineer. */
"Conversation name" = "대화명";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "대화 이름을 반드시 설정해야 합니다.";

/* No comment provided by engineer. */
"Conversation not found" = "대화를 찾을 수 없음";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "대화를 찾을 수 없거나 가입되지 않음";

/* No comment provided by engineer. */
"Conversation participants" = "Conversation participants";

/* No comment provided by engineer. */
"Conversation password has been removed" = "Conversation password has been removed";

/* No comment provided by engineer. */
"Conversation password has been saved" = "Conversation password has been saved";

/* No comment provided by engineer. */
"Conversation settings" = "대화 환경설정";

/* No comment provided by engineer. */
"Conversations" = "대화";

/* No comment provided by engineer. */
"Copy" = "복사";

/* No comment provided by engineer. */
"Copy message link" = "메시지 링크 복사";

/* No comment provided by engineer. */
"Copy message selection" = "선택 메시지 복사";

/* Copy a 'selection' of the description text of a conversation */
"Copy selection" = "Copy selection";

/* No comment provided by engineer. */
"Could not access camera" = "카메라에 접근할 수 없음";

/* No comment provided by engineer. */
"Could not access microphone" = "마이크에 접근할 수 없음";

/* No comment provided by engineer. */
"Could not access speech recognition" = "음성 인식에 접근할 수 없음";

/* No comment provided by engineer. */
"Could not access your location" = "내 위치에 접근할 수 없음";

/* No comment provided by engineer. */
"Could not add participant" = "참가자를 추가할 수 없음";

/* No comment provided by engineer. */
"Could not ban participant" = "참가자를 차단할 수 없음";

/* No comment provided by engineer. */
"Could not change archived conversation setting" = "Could not change archived conversation setting";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "통화 알림 설정을 변경할 수 없음";

/* No comment provided by engineer. */
"Could not change important conversation setting" = "Could not change important conversation setting";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Could not change listable scope of the conversation";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "대화의 로비 상태를 변경할 수 없음";

/* No comment provided by engineer. */
"Could not change mention permissions of the conversation" = "Could not change mention permissions of the conversation";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "참가자의 중재자 권한을 변경할 수 없음";

/* No comment provided by engineer. */
"Could not change notifications setting" = "알림 설정을 변경할 수 없음";

/* No comment provided by engineer. */
"Could not change password protection settings" = "암호 보호 설정을 변경할 수 없음";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "대화의 읽기전용 상태를 변경할 수 없음";

/* No comment provided by engineer. */
"Could not change sensitive conversation setting" = "Could not change sensitive conversation setting";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "대화의 공유 권한을 변경할 수 없음";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "대화의 SIP 상태를 변경할 수 없음";

/* No comment provided by engineer. */
"Could not clear chat history" = "채팅 기록을 비울 수 없음";

/* No comment provided by engineer. */
"Could not clear status message" = "상태 메시지를 비울 수 없음";

/* No comment provided by engineer. */
"Could not create meeting" = "Could not create meeting";

/* No comment provided by engineer. */
"Could not delete conversation" = "대화를 삭제할 수 없음";

/* No comment provided by engineer. */
"Could not disable absence" = "Could not disable absence";

/* No comment provided by engineer. */
"Could not get available languages" = "Could not get available languages";

/* No comment provided by engineer. */
"Could not join %@ call" = "%@ 통화에 참가할 수 없음";

/* No comment provided by engineer. */
"Could not join call with %@" = "%@(과)와의 통화에 참가할 수 없음";

/* No comment provided by engineer. */
"Could not join conversation" = "Could not join conversation";

/* No comment provided by engineer. */
"Could not leave conversation" = "대화를 떠날 수 없습니다.";

/* No comment provided by engineer. */
"Could not login with QR code" = "Could not login with QR code";

/* No comment provided by engineer. */
"Could not prepare upload folder" = "Could not prepare upload folder";

/* No comment provided by engineer. */
"Could not remove participant" = "참가자를 삭제할 수 없음";

/* No comment provided by engineer. */
"Could not rename the conversation" = "대화명을 변경할 수 없음";

/* No comment provided by engineer. */
"Could not resend email invitations" = "이메일 초대를 다시 전송할 수 없음";

/* No comment provided by engineer. */
"Could not send call notification" = "통화 알림을 전송할 수 없음";

/* No comment provided by engineer. */
"Could not send the message" = "메시지를 보낼 수 없음";

/* No comment provided by engineer. */
"Could not set absence" = "Could not set absence";

/* No comment provided by engineer. */
"Could not set conversation name" = "대화 이름을 설정할 수 없음";

/* No comment provided by engineer. */
"Could not set message expiration time" = "메시지 만료 시간을 설정할 수 없음";

/* No comment provided by engineer. */
"Could not set online status" = "Could not set online status";

/* No comment provided by engineer. */
"Could not set phone number" = "전화번호를 설정할 수 없음";

/* No comment provided by engineer. */
"Could not set status message" = "상태 메시지를 설정할 수 없음";

/* No comment provided by engineer. */
"Could not share file" = "파일을 공유할 수 없음";

/* No comment provided by engineer. */
"Could not start group conversation" = "Could not start group conversation";

/* No comment provided by engineer. */
"Could not update tags" = "Could not update tags";

/* Generic 'Create' button label (e.g. new conversation, new tag) */
"Create" = "생성";

/* No comment provided by engineer. */
"Create a new conversation" = "새 대화 만들기";

/* No comment provided by engineer. */
"Create a thread" = "Create a thread";

/* No comment provided by engineer. */
"Create or join a conversation" = "Create or join a conversation";

/* No comment provided by engineer. */
"Create poll" = "투표 만들기";

/* No comment provided by engineer. */
"Creating poll draft failed" = "Creating poll draft failed";

/* No comment provided by engineer. */
"Creating poll failed" = "Creating poll failed";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "이 계정의 인증 정보가 더 이상 유효하지 않음";

/* Custom message expiration */
"Custom" = "Custom";

/* name of a moderator who banned a participant */
"Date:" = "Date:";

/* No comment provided by engineer. */
"Deck cards" = "Deck cards";

/* 'Default' as a notification level, following the conversation setting */
"Default" = "기본값";

/* No comment provided by engineer. */
"Delete" = "삭제";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "모두 삭제";

/* No comment provided by engineer. */
"Delete all messages" = "모든 메시지 삭제";

/* No comment provided by engineer. */
"Delete conversation" = "대화 삭제";

/* Delete a conversation right now without waiting for auto-deletion */
"Delete now" = "Delete now";

/* No comment provided by engineer. */
"Delete tag?" = "Delete tag?";

/* No comment provided by engineer. */
"Deleted user" = "Deleted user";

/* No comment provided by engineer. */
"Deleting message" = "메시지 삭제";

/* No comment provided by engineer. */
"Deleting poll draft failed" = "Deleting poll draft failed";

/* No comment provided by engineer. */
"Demote from moderator" = "중재자 권한 제거";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "거부됨";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Description cannot be longer than 500 characters" = "Description cannot be longer than 500 characters";

/* The description text of a conversation was copied to the clipboard */
"Description copied" = "Description copied";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Detecting language" = "Detecting language";

/* No comment provided by engineer. */
"Diagnostics" = "진단";

/* Generic 'Disable' button label, e.g. for a bot */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Disable absence" = "Disable absence";

/* No comment provided by engineer. */
"Disable blur" = "Disable blur";

/* speaker = Loudspeaker, device */
"Disable speaker" = "Disable speaker";

/* No comment provided by engineer. */
"Disconnected" = "연결이 끊어졌습니다.";

/* No comment provided by engineer. */
"Dismiss" = "무시";

/* No comment provided by engineer. */
"Dismiss notification" = "알림 해제";

/* No comment provided by engineer. */
"Do not disturb" = "방해 금지";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Do you really want to clear the file cache?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Do you really want to clear the image cache?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "이 대화에서 모든 메시지를 삭제하시겠습니까?";

/* No comment provided by engineer. */
"Do you really want to delete this conversation for everyone?" = "Do you really want to delete this conversation for everyone?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "이 투표를 종료하시겠습니까?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "이 계정에서 로그아웃하시겠습니까?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "이 계정을 지우시겠습니까?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "그래도 서버에 연결하시겠습니까?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Do you want to delete this conversation?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "카메라를 활성화하겠습니까?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "이 통화에 참가하시겠습니까?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "대화에 '%@'를 공유하시겠습니까?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Do you want to stop the recording?";

/* No comment provided by engineer. */
"Don't clear" = "지우지 않음";

/* No comment provided by engineer. */
"Double tap to change between grid and speaker view" = "Double tap to change between grid and speaker view";

/* No comment provided by engineer. */
"Double tap to change the quality the images are sent in" = "Double tap to change the quality the images are sent in";

/* No comment provided by engineer. */
"Double tap to change who can modify the shared files" = "Double tap to change who can modify the shared files";

/* No comment provided by engineer. */
"Double tap to discard the changes" = "Double tap to discard the changes";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "Double tap to dismiss authentication dialog";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "두 번 탭하여 공유 설정 무시하기";

/* No comment provided by engineer. */
"Double tap to display call options" = "Double tap to display call options";

/* A menu to show additional options for the current conversation */
"Double tap to display option menu" = "Double tap to display option menu";

/* No comment provided by engineer. */
"Double tap to display thread notification level options" = "Double tap to display thread notification level options";

/* No comment provided by engineer. */
"Double tap to edit profile" = "두 번 탭하여 프로필 편집하기";

/* No comment provided by engineer. */
"Double tap to enable or disable 'Call without notification' option" = "Double tap to enable or disable 'Call without notification' option";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "두 번 탭하여 카메라를 활성화 혹은 비활성화하기";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "두 번 탭하여 마이크를 활성화 혹은 비활성화하기";

/* speaker = Loudspeaker, device */
"Double tap to enable or disable the speaker" = "두 번 탭하여 스피커를 활성화 또는 비활성화하기";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "두 번 탭하여 프로필 편집 마치기";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "두 번 탭하여 대화 정보로 이동하기";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "두 번 탭하여 사용자 프로필과 애플리케이션 설정으로 이동하기";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "두 번 탭하여 전화 끊기";

/* No comment provided by engineer. */
"Double tap to learn more about classified conversations" = "Double tap to learn more about classified conversations";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Double tap to lower hand";

/* No comment provided by engineer. */
"Double tap to open file browser" = "두 번 탭하여 파일 브라우저 열기";

/* No comment provided by engineer. */
"Double tap to save the edited message" = "Double tap to save the edited message";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "두번 탭하여 다른 오디오 경로 선택";

/* No comment provided by engineer. */
"Double tap to send message" = "두 번 탭하여 메시지 보내기";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "두 번 탭하여 선택한 대화와 공유하기";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Double tap to show more actions";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "두 번 탭하여 채팅 보이거나 숨기기";

/* No comment provided by engineer. */
"Double tap to start a video call" = "두 번 탭하여 영상통화 시작하기";

/* No comment provided by engineer. */
"Double tap to start a voice only call" = "Double tap to start a voice only call";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Double tap to stop recording";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "두 번 탭하여 이 음성통화를 영상통화로 전환하기";

/* Accessibility label of the indicator shown while the original file is downloaded */
"Downloading full quality media" = "Downloading full quality media";

/* No comment provided by engineer. */
"Duplicate session" = "중복 세션";

/* Edit a message or room participants */
"Edit" = "편집";

/* No comment provided by engineer. */
"Edit attendees" = "Edit attendees";

/* No comment provided by engineer. */
"Edit thread details" = "Edit thread details";

/* Other participants can modify the shared files */
"Editable" = "Editable";

/* A message was edited */
"edited" = "edited";

/* A message was edited by ... */
"edited by" = "edited by";

/* 'Edited by Alice' - who last edited a message */
"Edited by %@" = "Edited by %@";

/* No comment provided by engineer. */
"Editing Message" = "메시지 편집";

/* No comment provided by engineer. */
"Editing poll draft" = "Editing poll draft";

/* No comment provided by engineer. */
"Editing poll failed" = "Editing poll failed";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "채팅 권한이 없거나 대화가 읽기전용 상태입니다.";

/* No comment provided by engineer. */
"Email" = "이메일";

/* No comment provided by engineer. */
"Empty summary response" = "Empty summary response";

/* Generic 'Enable' button label, e.g. for a bot */
"Enable" = "활성화";

/* No comment provided by engineer. */
"Enable blur" = "Enable blur";

/* No comment provided by engineer. */
"Enable screensharing" = "Enable screensharing";

/* No comment provided by engineer. */
"Enable speaker" = "Enable speaker";

/* Label of a bot that is always enabled and cannot be turned off in the app */
"Enabled" = "활성화됨";

/* No comment provided by engineer. */
"End call" = "End call";

/* No comment provided by engineer. */
"End call for everyone" = "End call for everyone";

/* No comment provided by engineer. */
"End poll" = "투표 종료";

/* No comment provided by engineer. */
"End-to-end encrypted calls require the high-performance backend" = "End-to-end encrypted calls require the high-performance backend";

/* No comment provided by engineer. */
"End-to-end encryption could not be set up for this call" = "End-to-end encryption could not be set up for this call";

/* No comment provided by engineer. */
"Enter a new password" = "Enter a new password";

/* No comment provided by engineer. */
"Enter a password" = "Enter a password";

/* No comment provided by engineer. */
"Error occurred when creating a reminder" = "알림을 만드는 중 오류 발생";

/* No comment provided by engineer. */
"Error occurred while editing a message" = "Error occurred while editing a message";

/* External signaling used */
"External" = "외부";

/* No comment provided by engineer. */
"Failed to accept invitation" = "Failed to accept invitation";

/* No comment provided by engineer. */
"Failed to check or create attachment folder" = "Failed to check or create attachment folder";

/* No comment provided by engineer. */
"Failed to clear reminder" = "알림을 초기화하지 못했습니다";

/* No comment provided by engineer. */
"Failed to connect to %@" = "%@와(과)의 연결을 실패했습니다.";

/* No comment provided by engineer. */
"Failed to forward message" = "메시지 전달 실패";

/* No comment provided by engineer. */
"Failed to get calendar to schedule a meeting" = "Failed to get calendar to schedule a meeting";

/* No comment provided by engineer. */
"Failed to reject invitation" = "Failed to reject invitation";

/* No comment provided by engineer. */
"Failed to send message" = "메시지 전송 하지 못했습니다.";

/* No comment provided by engineer. */
"Failed to share recording" = "Failed to share recording";

/* No comment provided by engineer. */
"Failed to unban selected entry" = "Failed to unban selected entry";

/* 'Favorites' meaning 'Favorite conversations' */
"Favorites" = "즐겨찾기";

/* Visibility scope of a profile field: also synchronized to trusted servers */
"Federated" = "연합";

/* No comment provided by engineer. */
"Fetching status …" = "상태 불러오기 ...";

/* Filename of a file */
"File" = "File";

/* No comment provided by engineer. */
"File permissions" = "File permissions";

/* No comment provided by engineer. */
"Files" = "파일";

/* No comment provided by engineer. */
"Filter and sort conversations" = "Filter and sort conversations";

/* Title for available conversations filters */
"Filters" = "Filters";

/* First day of the absence */
"First day" = "First day";

/* No comment provided by engineer. */
"Follow conversation settings" = "Follow conversation settings";

/* No comment provided by engineer. */
"For password reset and notifications" = "암호 초기화 및 알림에 사용";

/* No comment provided by engineer. */
"Format" = "형식";

/* No comment provided by engineer. */
"Forward" = "전달";

/* No comment provided by engineer. */
"Forward to" = "에게 전달";

/* 'From' which language user wants to translate text */
"From" = "From";

/* from Alice at nextcloud.local */
"from %@ at %@" = "from %1$@ at %2$@";

/* No comment provided by engineer. */
"Full name" = "전체 이름";

/* No comment provided by engineer. */
"Generate summary" = "Generate summary";

/* No comment provided by engineer. */
"Generating summary of unread messages" = "Generating summary of unread messages";

/* No comment provided by engineer. */
"Generating summary of unread messages failed" = "Generating summary of unread messages failed";

/* No comment provided by engineer. */
"Get source code" = "소스 코드 얻기";

/* No comment provided by engineer. */
"GitHub API error" = "GitHub API 오류";

/* Give consent to the recording of the call and join that call */
"Give consent and join call" = "Give consent and join call";

/* No comment provided by engineer. */
"Go to message" = "Go to message";

/* Call view mode which shows all participants in a grid */
"Grid view" = "Grid view";

/* Show group conversations before private ones */
"Group first" = "Group first";

/* Display name used for an anonymous guest */
"Guest" = "손님";

/* No comment provided by engineer. */
"Guests access" = "손님 접근";

/* No comment provided by engineer. */
"Guests app enabled?" = "Guests app enabled?";

/* No comment provided by engineer. */
"Hang up" = "끊기";

/* TRANSLATORS this is a video quality option (Video quality : HD) */
"HD" = "HD";

/* Context menu action to hide a banner, e.g. the out of office or pinned message banner */
"Hide" = "Hide";

/* TRANSLATORS this is a video quality option (Video quality : High) */
"High" = "높음";

/* No comment provided by engineer. */
"How do you want to join the call?" = "How do you want to join the call?";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "대화를 삭제하면 %@에게서도 삭제됩니다.";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "카메라를 활성화하면 통화가 몇 초 동안 불안정할 수 있습니다.";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "다수의 서버를 사용할 경우, 이를 전부 확인해야 합니다.";

/* No comment provided by engineer. */
"Image quality" = "사진 품질";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "이미지, 파일, 음성 메시지...";

/* No comment provided by engineer. */
"Import account" = "계정 가져오기";

/* No comment provided by engineer. */
"Important conversation" = "Important conversation";

/* No comment provided by engineer. */
"Include calls in call history" = "Include calls in call history";

/* No comment provided by engineer. */
"Incoming call" = "수신 통화";

/* No comment provided by engineer. */
"Incoming silent call" = "Incoming silent call";

/* Message is pinned indefinitely */
"Indefinitely" = "Indefinitely";

/* Internal signaling used */
"Internal" = "내부";

/* Internal note about why a user/guest was banned */
"Internal note" = "Internal note";

/* No comment provided by engineer. */
"Invalid date range" = "Invalid date range";

/* No comment provided by engineer. */
"Invalid email address" = "Invalid email address";

/* No comment provided by engineer. */
"Invalid end date" = "Invalid end date";

/* No comment provided by engineer. */
"Invalid server address" = "잘못된 서버 주소";

/* No comment provided by engineer. */
"Invalid start date" = "Invalid start date";

/* No comment provided by engineer. */
"Invisible" = "숨겨짐";

/* No comment provided by engineer. */
"Invitation resent" = "재발송된 초대";

/* No comment provided by engineer. */
"Invitations resent" = "재발송된 초대";

/* Invitation for a meeting */
"Invite all users and emails" = "Invite all users and emails";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "서버에 %@가 설치되지 않은 것 같습니다.";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "인터넷 연결이 없는 것 같습니다.";

/* Italic text */
"Italic" = "Italic";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "대화에 참가하거나 새 대화를 시작하세요.";

/* No comment provided by engineer. */
"Join call" = "Join call";

/* No comment provided by engineer. */
"Join call (audio only)" = "통화 참가 (음성만)";

/* No comment provided by engineer. */
"Join call with video" = "영상과 함께 통화 참가";

/* No comment provided by engineer. */
"Join open conversations" = "Join open conversations";

/* No comment provided by engineer. */
"Join video call" = "Join video call";

/* Button to keep a conversation instead of deleting it */
"Keep" = "유지";

/* Last day of the absence, the user is still absent on this day */
"Last day (inclusive)" = "Last day (inclusive)";

/* Last subscription to the push notification server */
"Last subscription" = "마지막 구독";

/* 'Last sync: 12 May 2026' - when the contacts were last updated */
"Last sync: %@" = "마지막 동기화: %@";

/* Remind me later today about that message */
"Later today" = "Later today";

/* Button to leave a conversation */
"Leave" = "떠나기";

/* No comment provided by engineer. */
"Leave call" = "Leave call";

/* No comment provided by engineer. */
"Leave conversation" = "대화 나가기";

/* Where \"%@\" is the name of the conversation */
"Leave conversation \"%@\"" = "Leave conversation \"%@\"";

/* No comment provided by engineer. */
"less than a minute ago" = "1분 미만 전";

/* No comment provided by engineer. */
"Link https://…" = "링크 https://…";

/* No comment provided by engineer. */
"Linked file" = "링크된 파일";

/* No comment provided by engineer. */
"Load more results" = "더 많은 결과 불러오기";

/* No comment provided by engineer. */
"Lobby" = "로비";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "로비는 계속 활성화되어 있으며 당신은 중재자가 아닙니다.";

/* Visibility scope of a profile field: only people on this server and guests */
"Local" = "로컬";

/* No comment provided by engineer. */
"Local time: %@" = "Local time: %@";

/* No comment provided by engineer. */
"Location" = "위치";

/* No comment provided by engineer. */
"Location access" = "위치 접근";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "위치 서비스가 거부되었습니다. 설정을 확인하세요.";

/* No comment provided by engineer. */
"Location service is not enabled" = "위치 서비스가 활성화되지 않음";

/* No comment provided by engineer. */
"Locations" = "위치";

/* No comment provided by engineer. */
"Lock conversation" = "대화 잠금";

/* No comment provided by engineer. */
"Log in" = "로그인";

/* No comment provided by engineer. */
"Log out" = "로그아웃";

/* No comment provided by engineer. */
"Logged out" = "로그아웃됨";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Long absence message" = "Long absence message";

/* TRANSLATORS this is a video quality option (Video quality : Low) */
"Low" = "낮음";

/* No comment provided by engineer. */
"Lower hand" = "손 내리기";

/* No comment provided by engineer. */
"Manage tags" = "Manage tags";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "수동";

/* No comment provided by engineer. */
"Mark as read" = "읽은 것으로 표시";

/* No comment provided by engineer. */
"Mark as unread" = "읽지 않은 것으로 표시";

/* No comment provided by engineer. */
"Match system contacts" = "시스템 연락처와 맞추기";

/* Category of shared items in a conversation: images and videos */
"Media" = "미디어";

/* No comment provided by engineer. */
"Meeting created" = "Meeting created";

/* No comment provided by engineer. */
"Meeting ended" = "Meeting ended";

/* No comment provided by engineer. */
"Meeting ID" = "회의 아이디";

/* No comment provided by engineer. */
"Meeting settings" = "미팅 설정";

/* 'Meetings' meaning 'Conversations that were created from a calendar event'
   Headline for a 'meeting section' */
"Meetings" = "Meetings";

/* 'Mentioned' meaning 'Mentioned conversations' */
"Mentioned" = "Mentioned";

/* Copy 'message' */
"Message" = "Message";

/* No comment provided by engineer. */
"Message copied" = "메시지가 복사됨";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "메시지가 너무 오래되어 삭제할 수 없습니다.";

/* No comment provided by engineer. */
"Message deleted by author" = "Message deleted by author";

/* No comment provided by engineer. */
"Message deleted by you" = "Message deleted by you";

/* No comment provided by engineer. */
"Message deleted by {actor}" = "Message deleted by {actor}";

/* No comment provided by engineer. */
"Message deleted successfully" = "메시지가 성공적으로 삭제됨";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "메시지가 성공적으로 삭제되었으나, Matterbridge가 설정되어 다른 서비스에 메시지가 이미 전송되었을 수 있습니다.";

/* No comment provided by engineer. */
"Message editing failed" = "Message editing failed";

/* No comment provided by engineer. */
"Message expiration" = "메시지 만료";

/* Copy 'link' to a message */
"Message link" = "Message link";

/* No comment provided by engineer. */
"Message link copied" = "Message link copied";

/* No comment provided by engineer. */
"Message pinned" = "Message pinned";

/* No comment provided by engineer. */
"Message preview will be disabled in conversation list and notifications" = "Message preview will be disabled in conversation list and notifications";

/* No comment provided by engineer. */
"Message rescheduling failed" = "Message rescheduling failed";

/* No comment provided by engineer. */
"Message scheduling failed" = "Message scheduling failed";

/* No comment provided by engineer. */
"Message successfully edited" = "Message successfully edited";

/* No comment provided by engineer. */
"Message successfully rescheduled" = "Message successfully rescheduled";

/* No comment provided by engineer. */
"Message successfully scheduled" = "Message successfully scheduled";

/* No comment provided by engineer. */
"Message unpinned" = "Message unpinned";

/* No comment provided by engineer. */
"Messages" = "메시지";

/* No comment provided by engineer. */
"Microphone" = "마이크";

/* No comment provided by engineer. */
"Microphone access" = "마이크 접근";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "마이크 접근이 거부되었습니다. 설정을 확인하십시오.";

/* No comment provided by engineer. */
"Microphone disabled" = "마이크 비활성화됨";

/* No comment provided by engineer. */
"Microphone enabled" = "마이크 활성화됨";

/* '%@' being the display name of the caller */
"Missed call from %@" = "Missed call from %@";

/* No comment provided by engineer. */
"Missing phone number information" = "전화번호 정보 없음";

/* The signaling mode used */
"Mode" = "모드";

/* Conversation moderator, a participant with elevated permissions */
"Moderator" = "중재자";

/* No comment provided by engineer. */
"Modification date" = "수정일";

/* More menu elements */
"More" = "More";

/* No comment provided by engineer. */
"More actions" = "더 많은 동작";

/* No comment provided by engineer. */
"Multiple answers" = "다수의 답변";

/* No comment provided by engineer. */
"Mute all notifications" = "모든 알림 음소거";

/* No comment provided by engineer. */
"Mute others" = "Mute others";

/* No comment provided by engineer. */
"Muted by a moderator" = "Muted by a moderator";

/* No comment provided by engineer. */
"My location" = "내 위치";

/* No comment provided by engineer. */
"Name" = "이름";

/* No comment provided by engineer. */
"Nearby places" = "가까운 장소";

/* No comment provided by engineer. */
"Network available" = "네트워크 사용 가능";

/* No comment provided by engineer. */
"Network not available" = "네트워크를 사용할 수 없음";

/* Never subscribed to the push notification server */
"Never subscribed" = "구독 이력 없음";

/* No comment provided by engineer. */
"New conversation" = "새 대화";

/* No comment provided by engineer. */
"New poll" = "새 투표";

/* Placeholder for the name of a new tag */
"New tag" = "New tag";

/* Remind me next week about that message */
"Next week" = "Next week";

/* No comment provided by engineer. */
"Nextcloud server not found" = "Nextcloud 서버를 찾을 수 없습니다.";

/* No comment provided by engineer. */
"No" = "아니요";

/* No comment provided by engineer. */
"No actions available" = "No actions available";

/* No comment provided by engineer. */
"No active bots" = "No active bots";

/* No comment provided by engineer. */
"No AI provider available or summarizing failed" = "No AI provider available or summarizing failed";

/* No comment provided by engineer. */
"No banned users or guests" = "No banned users or guests";

/* No comment provided by engineer. */
"No bots available for this conversation" = "No bots available for this conversation";

/* No comment provided by engineer. */
"No description provided" = "제공된 설명 없음";

/* No comment provided by engineer. */
"No files in here" = "여기에 파일 없음";

/* 'No filter' meaning 'No filter will be applied in conversations list' */
"No filter" = "No filter";

/* No comment provided by engineer. */
"No followed threads" = "No followed threads";

/* Do not group conversations by type */
"No grouping" = "No grouping";

/* No comment provided by engineer. */
"No messages found to summarize" = "No messages found to summarize";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "메시지가 없습니다. 대화를 시작하십시오!";

/* No comment provided by engineer. */
"No participants found" = "참가자를 찾을 수 없음";

/* No comment provided by engineer. */
"No permission to join this conversation" = "No permission to join this conversation";

/* No comment provided by engineer. */
"No poll drafts saved yet" = "No poll drafts saved yet";

/* No comment provided by engineer. */
"No recent threads" = "No recent threads";

/* No comment provided by engineer. */
"No response from server" = "서버로부터 응답 없음";

/* No comment provided by engineer. */
"No results" = "결과 없음";

/* No comment provided by engineer. */
"No results found" = "결과 없음";

/* No comment provided by engineer. */
"No shared items" = "공유된 항목 없음";

/* No comment provided by engineer. */
"No upcoming events" = "No upcoming events";

/* No comment provided by engineer. */
"No user found" = "No user found";

/* TRANSLATORS this is a video quality option (Video quality : Normal) */
"Normal" = "일반";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "요청되지 않음";

/* No comment provided by engineer. */
"Note to self" = "Note to self";

/* Internal note for moderators, usually a reason for this ban */
"Note:" = "Note:";

/* No comment provided by engineer. */
"Notifications" = "알림";

/* No comment provided by engineer. */
"Notifications app enabled?" = "알림 앱이 활성화되었습니까?";

/* No comment provided by engineer. */
"Notify about calls" = "Notify about calls";

/* Indicates an event happening right now */
"Now" = "지금";

/* 'Off' as the value of a setting, e.g. the notification level or message expiration */
"Off" = "꺼짐";

/* No comment provided by engineer. */
"Offline" = "오프라인";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "오프라인, 다운로드한 메시지만 볼 수 있음";

/* No comment provided by engineer. */
"OK" = "확인";

/* Will be used as the caller name when a VoIP notification can't be decrypted */
"Old account" = "오래된 계정";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "대화를 떠난 후 비공개 대화에 다시 참가하려면 초대가 필요합니다. 공개 대화는 언제든지 다시 참가할 수 있습니다.";

/* No comment provided by engineer. */
"Once a conversation is unarchived, it will be shown by default again." = "Once a conversation is unarchived, it will be shown by default again.";

/* No comment provided by engineer. */
"Online" = "접속 중";

/* No comment provided by engineer. */
"Online status" = "접속 상태";

/* No comment provided by engineer. */
"Only audio and screen shares" = "Only audio and screen shares";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "일반 채팅 메시지만 삭제할 수 있습니다.";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "신뢰할 수 있는 서버만 동기화할 수 있습니다.";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "전화번호 통합으로 연결된 사용자에게만 보임";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "이 인스턴스의 사용자와 손님만 볼 수 있음";

/* Context menu action to open a shared file */
"Open" = "Open";

/* No comment provided by engineer. */
"Open app settings" = "앱 설정 열기";

/* No comment provided by engineer. */
"Open conversation to registered users" = "등록된 사용자에게 대화 개방";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "대화 개방";

/* No comment provided by engineer. */
"Open in %@" = "%@(으)로 열기";

/* No comment provided by engineer. */
"Open in Google Maps" = "Open in Google Maps";

/* No comment provided by engineer. */
"Open in Maps" = "Open in Maps";

/* A menu to show additional options for the current conversation */
"Option menu" = "Option menu";

/* Upload images unchanged */
"Original quality" = "Original quality";

/* No comment provided by engineer. */
"Original resolution and quality are preserved" = "Original resolution and quality are preserved";

/* No comment provided by engineer. */
"Other Accounts" = "Other Accounts";

/* No comment provided by engineer. */
"Other participants" = "Other participants";

/* Category of shared items in a conversation, for everything without its own category */
"Others" = "기타";

/* No comment provided by engineer. */
"Others can edit the files" = "Others can edit the files";

/* No comment provided by engineer. */
"Others can only view the files" = "Others can only view the files";

/* No comment provided by engineer. */
"Outgoing call" = "Outgoing call";

/* No comment provided by engineer. */
"Outgoing silent call" = "Outgoing silent call";

/* Conversation owner, a participant with high-level permissions
   Owner of a repository */
"Owner" = "소유자";

/* No comment provided by engineer. */
"Participants" = "Participants";

/* No comment provided by engineer. */
"Password" = "암호";

/* No comment provided by engineer. */
"Password copied" = "Password copied";

/* No comment provided by engineer. */
"Password is secure" = "Password is secure";

/* No comment provided by engineer. */
"Password needs to be at least %d characters long" = "Password needs to be at least %d characters long";

/* No comment provided by engineer. */
"Password protection" = "암호 보호";

/* No comment provided by engineer. */
"Pending invitations" = "Pending invitations";

/* No comment provided by engineer. */
"Phone number" = "전화번호";

/* No comment provided by engineer. */
"Phone number integration" = "전화번호 통합";

/* No comment provided by engineer. */
"Phone number set successfully" = "전화번호가 설정됨";

/* No comment provided by engineer. */
"Photo Library" = "사진 라이브러리";

/* No comment provided by engineer. */
"Photo library access" = "사진 라이브러리 접근";

/* No comment provided by engineer. */
"Pick date & time" = "Pick date & time";

/* Pin a message to be always visible in the chat */
"Pin message" = "Pin message";

/* Message was pinned at … */
"Pinned at %@" = "Pinned at %@";

/* A message was pinned by ... */
"pinned by" = "pinned by";

/* No comment provided by engineer. */
"Pinned messages" = "Pinned messages";

/* Message is pinned until … */
"Pinned until %@" = "Pinned until %@";

/* Start playing a video */
"Play" = "Play";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "유효한 서버 주소를 입력했는지 확인하십시오.";

/* No comment provided by engineer. */
"Please check that you entered the correct Nextcloud server address." = "올바른 Nextcloud 서버 주소를 입력했는지 확인하십시오.";

/* No comment provided by engineer. */
"Please check that you entered the correct server address." = "Please check that you entered the correct server address.";

/* No comment provided by engineer. */
"Please contact your system administrator." = "Please contact your system administrator.";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "서버를 사용 가능한 최신 %@ 버전으로 업데이트 하십시오.";

/* No comment provided by engineer. */
"Please update." = "Please update.";

/* No comment provided by engineer. */
"Poll" = "투표";

/* No comment provided by engineer. */
"Poll draft" = "Poll draft";

/* No comment provided by engineer. */
"Poll draft has been saved" = "Poll draft has been saved";

/* No comment provided by engineer. */
"Poll drafts" = "Poll drafts";

/* No comment provided by engineer. */
"Poll results" = "투표 결과";

/* No comment provided by engineer. */
"Polls" = "투표";

/* No comment provided by engineer. */
"Preview" = "미리 보기";

/* No comment provided by engineer. */
"Privacy" = "프라이버시";

/* Visibility scope of a profile field: only people matched by phone number */
"Private" = "비공개";

/* Show private conversations before group ones */
"Private first" = "Private first";

/* No comment provided by engineer. */
"Profile" = "프로필";

/* No comment provided by engineer. */
"Profile picture" = "프로필 사진";

/* No comment provided by engineer. */
"Promote to moderator" = "중재자 권한 부여";

/* Visibility scope of a profile field: also synchronized to the public address book */
"Published" = "발행됨";

/* No comment provided by engineer. */
"Push notifications" = "푸쉬 알림";

/* Section header for the question of a poll */
"Question" = "질문";

/* No comment provided by engineer. */
"Raise hand" = "손들기";

/* Diagnostics row asking whether the server can be reached */
"Reachable?" = "Reachable?";

/* No comment provided by engineer. */
"Reactions" = "반응";

/* No comment provided by engineer. */
"Read status" = "읽기 상태";

/* No comment provided by engineer. */
"Received call from an old account" = "오래된 계정으로부터 온 통화";

/* No comment provided by engineer. */
"Recent threads" = "Recent threads";

/* No comment provided by engineer. */
"Record voice message" = "음성 메시지 녹음";

/* Accessibility label of the button shown while the call is being recorded */
"Recording" = "Recording";

/* No comment provided by engineer. */
"Recording consent is required" = "Recording consent is required";

/* '%@' being the display name of the call */
"Recording consent required for joining the call %@" = "Recording consent required for joining the call %@";

/* No comment provided by engineer. */
"Recordings" = "Recordings";

/* No comment provided by engineer. */
"Redo" = "다시 실행";

/* No comment provided by engineer. */
"Reference API supported?" = "Reference API supported?";

/* No comment provided by engineer. */
"Reject" = "Reject";

/* No comment provided by engineer. */
"Reminder was successfully cleared" = "알림이 성공적으로 비워짐";

/* No comment provided by engineer. */
"Reminder was successfully set" = "알림을 성공적으로 설정함";

/* No comment provided by engineer. */
"Remote server is unreachable" = "Remote server is unreachable";

/* Generic 'Remove' button label, e.g. an account or a date */
"Remove" = "삭제";

/* No comment provided by engineer. */
"Remove account" = "계정 삭제";

/* No comment provided by engineer. */
"Remove from favorites" = "즐겨찾기에서 제거";

/* No comment provided by engineer. */
"Remove group and members" = "그룹 및 구성원 제거";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "오래된 중복 항목을 제거하고 최신 항목만 존치하기";

/* No comment provided by engineer. */
"Remove participant" = "참가자 삭제";

/* No comment provided by engineer. */
"Remove password" = "암호 삭제";

/* No comment provided by engineer. */
"Remove team and members" = "Remove team and members";

/* No comment provided by engineer. */
"Rename tag" = "Rename tag";

/* Replacement in case of out of office */
"Replacement" = "Replacement";

/* Section header: the person who takes over while the user is out of office */
"Replacement (optional)" = "Replacement (optional)";

/* 'Replacement: Alice' - who takes over while a user is out of office */
"Replacement: %@" = "Replacement: %@";

/* Action to reply to a message */
"Reply" = "답장";

/* No comment provided by engineer. */
"Reply privately" = "비공개로 답장";

/* Name of a repository */
"Repo" = "Repo";

/* Reschedule a message that is send later */
"Reschedule" = "Reschedule";

/* Reschedule a message that is send later with a notification */
"Reschedule with notification" = "Reschedule with notification";

/* Reschedule a message that is send later without a notification */
"Reschedule without notification" = "Reschedule without notification";

/* No comment provided by engineer. */
"Resend" = "재전송";

/* No comment provided by engineer. */
"Resend invitation" = "초대 재발송";

/* No comment provided by engineer. */
"Resend invitations" = "초대 재발송";

/* Title for a section where different reset options are shown */
"Reset" = "Reset";

/* Button to clear the chosen replacement person again */
"Reset replacement" = "Reset replacement";

/* Results of a poll */
"Results" = "결과";

/* Button to retry a failed operation
   Retry downloading the original file */
"Retry" = "다시 시도";

/* Save conversation description */
"Save" = "저장";

/* No comment provided by engineer. */
"Save as draft" = "Save as draft";

/* No comment provided by engineer. */
"Save changes" = "변경 사항 저장";

/* No comment provided by engineer. */
"Save password" = "Save password";

/* No comment provided by engineer. */
"Save to 'Note to self'" = "Save to 'Note to self'";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "여러분의 친구들과 동료들에게 인사하세요!";

/* No comment provided by engineer. */
"Scan QR code" = "Scan QR code";

/* Noun. 'Schedule' of a meeting */
"Schedule" = "Schedule";

/* No comment provided by engineer. */
"Schedule a meeting" = "Schedule a meeting";

/* No comment provided by engineer. */
"Scheduled messages" = "Scheduled messages";

/* No comment provided by engineer. */
"Screensharing stopped" = "Screensharing stopped";

/* No comment provided by engineer. */
"Search" = "검색";

/* No comment provided by engineer. */
"Search for places" = "장소 찾기";

/* No comment provided by engineer. */
"Search GIFs" = "Search GIFs";

/* Button to start selecting entries of a list */
"Select" = "Select";

/* Opens a user picker to choose the person who takes over during the absence */
"Select a replacement" = "Select a replacement";

/* No comment provided by engineer. */
"Select language" = "Select language";

/* Copy a 'selection' of a message */
"Selection" = "Selection";

/* Button to send the shared content to a conversation */
"Send" = "보내기";

/* No comment provided by engineer. */
"Send a reaction" = "Send a reaction";

/* No comment provided by engineer. */
"Send call notification" = "전화 알림 보내기";

/* No comment provided by engineer. */
"Send later" = "Send later";

/* No comment provided by engineer. */
"Send later without notification" = "Send later without notification";

/* No comment provided by engineer. */
"Send message" = "메시지 보내기";

/* Send a message now */
"Send now" = "Send now";

/* No comment provided by engineer. */
"Send without notification" = "알림 없이 발송";

/* No comment provided by engineer. */
"Send/Accept" = "보내기/수락";

/* No comment provided by engineer. */
"Sending no invitations" = "Sending no invitations";

/* No comment provided by engineer. */
"Sensitive conversation" = "Sensitive conversation";

/* A message has been sent without notifications */
"Sent without notification" = "Sent without notification";

/* No comment provided by engineer. */
"Server" = "서버";

/* No comment provided by engineer. */
"Server address https://…" = "서버 주소 https://…";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "서버가 유지 보수 모드입니다.";

/* No comment provided by engineer. */
"Server not found" = "서버를 찾을 수 없음";

/* Button to set a phone number */
"Set" = "설정";

/* No comment provided by engineer. */
"Set password" = "암호 설정";

/* Remind me later about that message */
"Set reminder" = "알림 설정";

/* No comment provided by engineer. */
"Set status message" = "상태 메시지 설정";

/* No comment provided by engineer. */
"Settings" = "설정";

/* Button to share a file into the conversation */
"Share" = "공유";

/* No comment provided by engineer. */
"Share a file from your Nextcloud" = "내 Nextcloud로부터 파일 공유하기";

/* No comment provided by engineer. */
"Share current location" = "현재 위치 공유";

/* No comment provided by engineer. */
"Share link" = "링크 공유";

/* No comment provided by engineer. */
"Share location" = "위치 공유";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "Share pin location";

/* No comment provided by engineer. */
"Share to chat" = "Share to chat";

/* No comment provided by engineer. */
"Share with" = "다음과 공유";

/* No comment provided by engineer. */
"Shared items" = "공유된 항목";

/* No comment provided by engineer. */
"Shared location" = "공유된 위치";

/* No comment provided by engineer. */
"Sharing to a federated conversation is not supported." = "Sharing to a federated conversation is not supported.";

/* No comment provided by engineer. */
"Short absence status" = "Short absence status";

/* No comment provided by engineer. */
"Short absence status is too long" = "Short absence status is too long";

/* No comment provided by engineer. */
"Show more…" = "더 보기...";

/* No comment provided by engineer. */
"Signaling" = "Signaling";

/* No comment provided by engineer. */
"SIP dial-in" = "SIP dial-in";

/* Button to skip setting a phone number */
"Skip" = "건너뛰기";

/* No comment provided by engineer. */
"Slide to cancel" = "슬라이드하여 취소";

/* No comment provided by engineer. */
"Slightly reduced quality, uses less data" = "Slightly reduced quality, uses less data";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "일부 메시지는 표시되지 않으며, 인터넷 연결 시 다운로드됩니다.";

/* No comment provided by engineer. */
"Someone voted on the poll {poll}" = "Someone voted on the poll {poll}";

/* Title for conversations sorting options */
"Sort conversations" = "Sort conversations";

/* Title of a view showing the source code of a file or a code block */
"Source code" = "Source code";

/* speaker = Loudspeaker, device */
"Speaker" = "스피커";

/* speaker = Loudspeaker, device */
"Speaker disabled" = "스피커 비활성화됨";

/* speaker = Loudspeaker, device */
"Speaker enabled" = "스피커 활성화됨";

/* Call view mode which shows the current speaker in fullscreen */
"Speaker view" = "Speaker view";

/* Call view mode which shows the current speaker in fullscreen and the other participants in a bar at the bottom */
"Speaker view with participant bar" = "Speaker view with participant bar";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "Speech recognition access is not allowed. Check your settings.";

/* No comment provided by engineer. */
"Speech recognition failed" = "Speech recognition failed";

/* Upload images at a reduced size */
"Standard quality" = "Standard quality";

/* No comment provided by engineer. */
"Start a new group conversation" = "Start a new group conversation";

/* No comment provided by engineer. */
"Start call" = "Start call";

/* No comment provided by engineer. */
"Start call silently" = "Start call silently";

/* No comment provided by engineer. */
"Start recording" = "Start recording";

/* No comment provided by engineer. */
"Start time" = "시작 시간";

/* No comment provided by engineer. */
"Start video call" = "Start video call";

/* No comment provided by engineer. */
"Start video call silently" = "Start video call silently";

/* No comment provided by engineer. */
"Status" = "상태";

/* No comment provided by engineer. */
"Status message" = "상태 메시지";

/* Action to 'Stop' a recording */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Stop recording" = "Stop recording";

/* No comment provided by engineer. */
"Stop screensharing" = "Stop screensharing";

/* Strikethrough text */
"Strikethrough" = "Strikethrough";

/* No comment provided by engineer. */
"STUN servers" = "STUN 서버";

/* No comment provided by engineer. */
"Submit vote" = "투표 제출";

/* No comment provided by engineer. */
"Swipe a tag to rename or delete it. Use edit to reorder the tags." = "Swipe a tag to rename or delete it. Use edit to reorder the tags.";

/* No comment provided by engineer. */
"Switch account" = "계정 전환";

/* No comment provided by engineer. */
"Switch to voice-only call" = "Switch to voice-only call";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Switching to another conversation …";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "신뢰할 수 있는 서버와 전역 및 개인 연락처에 동기화하기";

/* No comment provided by engineer. */
"Tag name" = "Tag name";

/* 'Tags' meaning 'Conversation tags' */
"Tags" = "Tags";

/* 'Talk to Alice' - start a conversation with a user */
"Talk to %@" = "Talk to %@";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "길게 눌러 음성 메시지 녹음";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "길게 눌러 음성 메시지를 녹음하고, 버튼에서 손을 떼 이를 발송하십시오.";

/* No comment provided by engineer. */
"Test failed" = "Test failed";

/* No comment provided by engineer. */
"Test push notifications" = "Test push notifications";

/* No comment provided by engineer. */
"Test results" = "Test results";

/* No comment provided by engineer. */
"Test results copied" = "Test results copied";

/* No comment provided by engineer. */
"The app is too old and no longer supported by this server." = "The app is too old and no longer supported by this server.";

/* No comment provided by engineer. */
"The call for this event ended. Do you want to delete this conversation for everyone?" = "The call for this event ended. Do you want to delete this conversation for everyone?";

/* No comment provided by engineer. */
"The call has been running for one hour" = "The call has been running for one hour";

/* No comment provided by engineer. */
"The call in this classified conversation ended. Do you want to delete this conversation for everyone?" = "The call in this classified conversation ended. Do you want to delete this conversation for everyone?";

/* No comment provided by engineer. */
"The call might be recorded" = "The call might be recorded";

/* No comment provided by engineer. */
"The password is wrong" = "암호가 잘못되었습니다.";

/* No comment provided by engineer. */
"The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call." = "The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call.";

/* No comment provided by engineer. */
"The token might be used already or is expired. Please generate a new QR code and retry." = "The token might be used already or is expired. Please generate a new QR code and retry.";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "이 앱에서 설정된 서버 %2$@에 사용자 %1$@의 계정이 없습니다.";

/* No comment provided by engineer. */
"This call is being recorded" = "This call is being recorded";

/* e.g. '... deleted for everyone 1 hour after a call.' */
"This classified conversation will be automatically deleted for everyone %@ after a call." = "This classified conversation will be automatically deleted for everyone %@ after a call.";

/* No comment provided by engineer. */
"This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation." = "This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation.";

/* No comment provided by engineer. */
"This conversation is read-only" = "이 대화는 읽기 전용입니다.";

/* No comment provided by engineer. */
"This conversation will be automatically deleted for everyone in %ld days of no activity." = "This conversation will be automatically deleted for everyone in %ld days of no activity.";

/* No comment provided by engineer. */
"This is a classified conversation. To protect sensitive content, message forwarding, previews, translation, chat summaries, calls recording and some sharing options are disabled." = "This is a classified conversation. To protect sensitive content, message forwarding, previews, translation, chat summaries, calls recording and some sharing options are disabled.";

/* No comment provided by engineer. */
"This is the web address you use to access your server in your web browser." = "This is the web address you use to access your server in your web browser.";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "이 회의의 예정일:";

/* No comment provided by engineer. */
"This might take a moment" = "This might take a moment";

/* No comment provided by engineer. */
"This summary is AI generated and may contain mistakes." = "This summary is AI generated and may contain mistakes.";

/* No comment provided by engineer. */
"This tag cannot be changed" = "This tag cannot be changed";

/* No comment provided by engineer. */
"This tag name is invalid or already in use" = "This tag name is invalid or already in use";

/* No comment provided by engineer. */
"This tag will be removed from all conversations it is assigned to." = "This tag will be removed from all conversations it is assigned to.";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "This usually indicates that this device was previously used for an account, which was not properly removed from the server.";

/* No comment provided by engineer. */
"This week" = "이번 주";

/* Remind me this weekend about that message */
"This weekend" = "This weekend";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "이것은 이 앱의 기능에 영향을 끼칠 수 있습니다. 설정을 재차 확인하십시오.";

/* Context menu action to reply to a message in a thread */
"Thread" = "Thread";

/* No comment provided by engineer. */
"Thread notification level button" = "Thread notification level button";

/* No comment provided by engineer. */
"Thread title" = "Thread title";

/* No comment provided by engineer. */
"Threads" = "Threads";

/* No comment provided by engineer. */
"Title" = "제목";

/* 'To' which language user wants to translate text */
"To" = "To";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "웹 인터페이스의 \"설정 -> 보안\" 항목에서 이 문제를 해결하십시오.";

/* TRANSLATORS this is for sending something 'to' a user. E.g. 'To: John Doe' */
"To:" = "받는 사람:";

/* No comment provided by engineer. */
"Today" = "오늘";

/* Remind me tomorrow about that message */
"Tomorrow" = "Tomorrow";

/* No comment provided by engineer. */
"Too many requests, please try again later" = "Too many requests, please try again later";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "받아적기";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "받아적기";

/* No comment provided by engineer. */
"Translate" = "Translate";

/* No comment provided by engineer. */
"Translation" = "Translation";

/* No comment provided by engineer. */
"Translation failed" = "Translation failed";

/* Waiting message when trying to login with QR code */
"Trying to login…" = "Trying to login…";

/* No comment provided by engineer. */
"TURN servers" = "TURN 서버";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter handle @…" = "트위터 핸들 @…";

/* No comment provided by engineer. */
"Typing indicator" = "Typing indicator";

/* No comment provided by engineer. */
"Typing indicators are only available when using a high performance backend (HPB)" = "Typing indicators are only available when using a high performance backend (HPB)";

/* No comment provided by engineer. */
"Unable to get context of the message" = "Unable to get context of the message";

/* No comment provided by engineer. */
"Unable to get conversation of the message" = "Unable to get conversation of the message";

/* No comment provided by engineer. */
"Unable to load file" = "파일을 불러올 수 없음";

/* No comment provided by engineer. */
"Unable to open file" = "파일을 열 수 없음";

/* No comment provided by engineer. */
"Unable to validate password right now" = "Unable to validate password right now";

/* No comment provided by engineer. */
"Unarchive conversation" = "Unarchive conversation";

/* No comment provided by engineer. */
"Unavailable" = "사용불가";

/* No comment provided by engineer. */
"Unban" = "Unban";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "Under \"Devices & sessions\" check if there are duplicate entries for the same device.";

/* No comment provided by engineer. */
"Undo" = "실행 취소";

/* No comment provided by engineer. */
"Undo Typing" = "입력 취소";

/* No comment provided by engineer. */
"Unknown" = "알 수 없음";

/* No comment provided by engineer. */
"Unknown error" = "알 수 없는 오류";

/* No comment provided by engineer. */
"Unknown error occurred" = "알 수 없는 오류가 발생했습니다.";

/* No comment provided by engineer. */
"Unpin" = "Unpin";

/* No comment provided by engineer. */
"Unpin message" = "Unpin message";

/* 'Unread' meaning 'Unread conversations' */
"Unread" = "Unread";

/* No comment provided by engineer. */
"Unread mentions" = "읽지 않은 언급";

/* No comment provided by engineer. */
"Unread messages" = "읽지 않은 메시지";

/* Calling is not supported */
"Unsupported" = "Unsupported";

/* Button to update the app */
"Update" = "Update";

/* No comment provided by engineer. */
"Updated notification settings" = "Updated notification settings";

/* No comment provided by engineer. */
"Upload failed" = "업로드 실패";

/* No comment provided by engineer. */
"Uploading %ld elements" = "%ld개 업로드 중";

/* No comment provided by engineer. */
"User" = "사용자";

/* No comment provided by engineer. */
"User profile and settings" = "사용자 프로필 및 설정";

/* No comment provided by engineer. */
"User status supported?" = "사용자 상태가 지원됩니까?";

/* No comment provided by engineer. */
"User storage quota exceeded" = "User storage quota exceeded";

/* No comment provided by engineer. */
"Users" = "Users";

/* No comment provided by engineer. */
"Validating password…" = "Validating password…";

/* No comment provided by engineer. */
"Version" = "버전";

/* Join a call in video call mode */
"Video call" = "영상 통화";

/* No comment provided by engineer. */
"Video quality" = "영상 품질";

/* Other participants can only view the shared files */
"View-only" = "View-only";

/* Conversation visibility settings */
"Visibility" = "표시 여부";

/* No comment provided by engineer. */
"Voice messages" = "음성 메시지";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "%@의 통화 참가를 기다리는 중…";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "다른 사용자의 통화 참가를 기다리는 중…";

/* No comment provided by engineer. */
"Website" = "웹사이트";

/* No comment provided by engineer. */
"What is your status?" = "당신의 상태는?";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "메시지를 쓰고, 다른 사용자를 언급하려면 @를 입력하세요 ...";

/* No comment provided by engineer. */
"Yes" = "예";

/* No comment provided by engineer. */
"Yesterday" = "어제";

/* The user themselves as the author of a message */
"You" = "나";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You added {user0} and %ld more participants" = "You added {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You added {user0} and {user1}" = "You added {user0} and {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants joined the call" = "You and %ld more participants joined the call";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants left the call" = "You and %ld more participants left the call";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} joined the call" = "You and {actor0} joined the call";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} left the call" = "You and {actor0} left the call";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "당신은 현재 로비에서 대기 중입니다.";

/* No comment provided by engineer. */
"You are not allowed to add or remove reactions in this conversation" = "You are not allowed to add or remove reactions in this conversation";

/* No comment provided by engineer. */
"You are not part of any conversation" = "당신은 어떠한 대화에도 참가하지 않고 있습니다.";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "당신은 어떠한 대화에도 참가하지 않고 있습니다. +를 눌러 새로운 대화를 시작하십시오.";

/* No comment provided by engineer. */
"You can enable your microphone again in a few seconds" = "You can enable your microphone again in a few seconds";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "전화번호를 설정하여 다른 사용자가 당신을 찾도록 할 수 있습니다.";

/* No comment provided by engineer. */
"You cleared the history of the conversation" = "You cleared the history of the conversation";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and %ld more participants from moderators" = "You demoted {user0} and %ld more participants from moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and {user1} from moderators" = "You demoted {user0} and {user1} from moderators";

/* No comment provided by engineer. */
"You demoted {user} from moderator" = "You demoted {user} from moderator";

/* No comment provided by engineer. */
"You ended the poll {poll}" = "You ended the poll {poll}";

/* No comment provided by engineer. */
"You have %ld pending invitations" = "You have %ld pending invitations";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "당신은 중재자에 의해 음소거되었습니다.";

/* No comment provided by engineer. */
"You have no conversations with this tag." = "You have no conversations with this tag.";

/* No comment provided by engineer. */
"You have no meetings scheduled." = "You have no meetings scheduled.";

/* No comment provided by engineer. */
"You have no unread mentions." = "You have no unread mentions.";

/* No comment provided by engineer. */
"You have no unread messages." = "You have no unread messages.";

/* No comment provided by engineer. */
"You have reached the maximum number of tags" = "You have reached the maximum number of tags";

/* No comment provided by engineer. */
"You joined the call" = "You joined the call";

/* No comment provided by engineer. */
"You left the call" = "You left the call";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "%@(을)를 떠나기 전에 새로운 중재자를 임명해야 합니다.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "당신이 이 대화를 떠나기 전에 새로운 중재자를 진급시켜야 합니다.";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and %ld more participants to moderators" = "You promoted {user0} and %ld more participants to moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and {user1} to moderators" = "You promoted {user0} and {user1} to moderators";

/* No comment provided by engineer. */
"You promoted {user} to moderator" = "You promoted {user} to moderator";

/* No comment provided by engineer. */
"You received a new notification" = "새 알림을 받았습니다.";

/* No comment provided by engineer. */
"You reconnected to the call" = "You reconnected to the call";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You removed {user0} and %ld more participants" = "You removed {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You removed {user0} and {user1}" = "You removed {user0} and {user1}";

/* No comment provided by engineer. */
"You started a call" = "You started a call";

/* No comment provided by engineer. */
"You started a silent call" = "You started a silent call";

/* No comment provided by engineer. */
"You started the video recording" = "You started the video recording";

/* No comment provided by engineer. */
"You stopped the video recording" = "You stopped the video recording";

/* No comment provided by engineer. */
"Your email address" = "내 이메일 주소";

/* No comment provided by engineer. */
"Your phone number" = "내 전화번호";

/* No comment provided by engineer. */
"Your PIN" = "당신의 PIN";

/* No comment provided by engineer. */
"Your postal address" = "내 우편 주소";

/* 'Zammad' is a product name */
"Zammad API error" = "Zammad API error";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and %ld more participants" = "{actor0} added you and %ld more participants";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and {user0}" = "{actor0} added you and {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and %ld more participants" = "{actor0} added {user0} and %ld more participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and {user1}" = "{actor0} added {user0} and {user1}";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants joined the call" = "{actor0} and %ld more participants joined the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants left the call" = "{actor0} and %ld more participants left the call";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} joined the call" = "{actor0} and {actor1} joined the call";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} left the call" = "{actor0} and {actor1} left the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and %ld more participants from moderators" = "{actor0} demoted you and %ld more participants from moderators";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and {user0} from moderators" = "{actor0} demoted you and {user0} from moderators";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and %ld more participants from moderators" = "{actor0} demoted {user0} and %ld more participants from moderators";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and {user1} from moderators" = "{actor0} demoted {user0} and {user1} from moderators";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and %ld more participants to moderators" = "{actor0} promoted you and %ld more participants to moderators";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and {user0} to moderators" = "{actor0} promoted you and {user0} to moderators";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and %ld more participants to moderators" = "{actor0} promoted {user0} and %ld more participants to moderators";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and {user1} to moderators" = "{actor0} promoted {user0} and {user1} to moderators";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"{actor0} reconnected to the call" = "{actor0} reconnected to the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and %ld more participants" = "{actor0} removed you and %ld more participants";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and {user0}" = "{actor0} removed you and {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and %ld more participants" = "{actor0} removed {user0} and %ld more participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and {user1}" = "{actor0} removed {user0} and {user1}";

/* No comment provided by engineer. */
"{actor} cleared the history of the conversation" = "{actor} cleared the history of the conversation";

/* No comment provided by engineer. */
"{actor} demoted you from moderator" = "{actor} demoted you from moderator";

/* No comment provided by engineer. */
"{actor} demoted {user} from moderator" = "{actor} demoted {user} from moderator";

/* No comment provided by engineer. */
"{actor} ended the poll {poll}" = "{actor} ended the poll {poll}";

/* No comment provided by engineer. */
"{actor} joined the call" = "{actor} joined the call";

/* No comment provided by engineer. */
"{actor} left the call" = "{actor} left the call";

/* No comment provided by engineer. */
"{actor} promoted you to moderator" = "{actor} promoted you to moderator";

/* No comment provided by engineer. */
"{actor} promoted {user} to moderator" = "{actor} promoted {user} to moderator";

/* No comment provided by engineer. */
"{actor} started a call" = "{actor} started a call";

/* No comment provided by engineer. */
"{actor} started a silent call" = "{actor} started a silent call";

/* No comment provided by engineer. */
"{actor} started the video recording" = "{actor} started the video recording";

/* No comment provided by engineer. */
"{actor} stopped the video recording" = "{actor} stopped the video recording";

/* No comment provided by engineer. */
"↓ New messages" = "↓ 새 메시지";

